tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "asimov"
brew "atomicparsley"
brew "bash"
brew "composer"
brew "ffmpeg"
brew "git"
brew "git-flow"
brew "htop"
brew "mackup"
brew "node@14"
brew "pwgen"
brew "rclone"
brew "reattach-to-user-namespace"
brew "rename"
brew "ruby"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "wifi-password"
brew "wp-cli"
brew "wp-cli-completion"
brew "youtube-dl"
cask "adobe-acrobat-reader"
cask "appcleaner"
cask "battle-net"
cask "caffeine"
cask "camo-studio"
cask "epic-games"
cask "figma"
cask "font-smoothing-adjuster"
cask "gog-galaxy"
cask "google-chrome"
cask "imageoptim"
cask "insomnia"
cask "jdownloader"
cask "kapitainsky-rclone-browser"
cask "linear-linear"
cask "logitech-firmwareupdatetool"
cask "logitech-options"
cask "macs-fan-control"
cask "makemkv"
cask "mamp4"
cask "notion"
cask "obs"
cask "obsidian"
cask "onyx"
cask "phoenix"
cask "plex-media-server"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "responsively"
cask "sdformatter"
cask "slack"
cask "sourcetree"
cask "sublime-text"
cask "tableplus"
cask "the-unarchiver"
cask "transmission"
cask "transmit"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
