tap "homebrew/core"
tap "homebrew/completions"
tap "homebrew/php"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
brew "ansible"
brew "bash"
brew "bash-completion2"
brew "git-flow"
brew "htop"
brew "node"
brew "pwgen"
brew "rclone"
brew "rename"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "tree"
brew "ruby"
brew "tmux"
brew "wget"
brew "wifi-password"
brew "homebrew/php/composer"
brew "homebrew/php/php71"
brew "homebrew/php/phplint"
cask "adobe-photoshop-cc"
cask "adobe-photoshop-lightroom"
cask "appcleaner"
cask "caffeine"
cask "google-chrome"
cask "graphiql"
cask "hosts"
cask "mongodb-compass"
cask "obs"
cask "secure-pipes"
cask "sequel-pro"
cask "sdformatter"
cask "skype"
cask "slate"
cask "spotify"
cask "sublime-text"
cask "teamviewer"
cask "transmission"
cask "the-unarchiver"
cask "vlc"
cask "whatsapp"
cask "caskroom/fonts/font-inconsolata"
